Author=truefriend-cz
LANGID=1029
Generator=DKLang Translation Editor
LastModified=2018-10-13 00:00:00
SourceLANGID=1033
TargetApplication=HandyCache Version 1.00 RC4 (1.0.0.860)

[MainForm]
00000002=Monitor
00000009=Uložit před ukončením
00000021=#
00000022=Pořadové číslo
00000023=Povolit
00000024=Povolit pravidlo
00000025=Priorita
00000026=Priorita
00000027=URL
00000028=Sloupec
00000029=Sloupec
00000030=Čas\nUživatel\nURL\nPřijato\nOdezva\nPravidlo\n
00000031=Podmínka
00000032=Podmínka
00000033=Pravidlo
00000034=Pravidlo
00000051=Nastavení
00000053=Zobrazení
00000060=Skrýt po startu
00000062=Spustit po spuštění Windows
00000063=Místo ukončení minimalizovat
00000064=Minimalizovat klávesou ESC
00000065=Zobraz informační okno
00000068=Zobrazit ladicí informace
00000069=Otevřít složky v
00000070=Jiná šířka písma pro seznamy
00000071=Animovat ikonu v systray
00000073=Zobrazovat uživatelské jméno v Monitoru
00000076=Povolit spuštění více instancí programu
00000078=Alternativní metoda nastavení
00000079=Ukládat obsah Monitoru
00000080=Povolení dočasných kláves
00000081=1000\n3000\n5000\n10000\nNení\n
00000082=Přístup
00000086=#
00000087=Pořadové číslo
00000088=Povolit
00000089=Povolit pravidlo
00000090=Jméno
00000091=Uživatelské jméno
00000092=Heslo
00000093=Uživatelské heslo
00000094=IP
00000095=IP adresa uživatele
00000096=Nadřazená proxy
00000100=Povolit
00000102=Jednoúrovňové menu pro vybranou proxy
00000103=Podmíněné nebo nepodmíněné proxy
00000104=Povolit
00000105=N/A
00000106=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=#
00000108=Povolit
00000109=Jméno
00000110=Hostitel
00000111=Port
00000112=Uživatelské jméno
00000113=Heslo
00000114=Podmínka
00000115=Podmínka pro používání tohoto zástupce
00000118=Povolit
00000119=N/A
00000120=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=#
00000122=Povolit
00000123=Jméno
00000124=Hostitel
00000125=Port
00000126=Uživatelské jméno
00000127=Heslo
00000128=Zátěžové řízení motoru
00000139=Přidá Accept-Encoding: gzip, deflate při nahrávání z Monitoru
00000142=Přidá Accept-Encoding: gzip, deflate při nahrávání z prohlížeče
00000145=Přidá If-Modified-Since když soubor existuje v mezipaměti
00000146=DNS mezipaměť
00000147=Integrace s IE
00000149=HCie.dll
00000151=Zaregistrování
00000152=Odregistrování
00000153=Spustit
00000155=Stanovené IE menu v souladu s tabulkou
00000156=Použít
00000157=#
00000158=Pořadové číslo
00000159=Povolit
00000160=Povolit pravidlo
00000161=Příkaz
00000162=IE kontextový příkaz
00000163=Hodnota
00000164=Hodnota klíče Registru
00000165=Obsah
00000166=Hexadecimální hodnota
00000167=Typ
00000168=Volba
00000169=Kontrola
00000172=Načítání z mezipaměti
00000174=Povolit
00000176=N/A
00000177=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Offline režim
00000180=Povolit
00000181=N/A
00000182=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Přejít na offline režim když je internet nedostupný
00000185=Kontrolovat všechny metody přístupu
00000186=Kontrolovat vytáčené spojení
00000187=Spustit v offline režimu
00000188=Skrýt spojení v Monitoru když je zapnutý režim offline
00000189=Skrýt hc.Historian spojení v Monitoru
00000190=Včetně "no-store" objektů
00000191=Mazat soubory v mezipaměti s příznaky odkazující na port 80
00000194=RAM mezipaměť
00000200=Povolit
00000204=Adresář
00000205=První složka
00000208=Povolit
00000209=Druhá složka
00000212=Povolit
00000214=Ukládat složky a soubory v hiearchii tak jako je použitá na serveru
00000215=Povolit
00000216=Zachovat www.
00000217=Složky v prvním měřítku domén
00000218=Upozornit když není hlavní složka mezipaměti nalezena
00000219=Přepisování URL
00000220=Povolit
00000221=U.
00000222=Pořadové číslo
00000223=Povolit
00000224=Povolit pravidlo
00000225=Pravidlo
00000226=Pravidlo
00000227=Přepsat
00000228=Přepsat
00000229=Přepsat vše
00000230=Přepsat vše
00000231=Požadavky
00000232=Požadavky
00000233=Počet spojení
00000234=Počet spojení
00000244=Vymazat
00000248=Nastavení
00000249=kB
00000252=Vymazat adresáře menší než
00000253=Vymazat soubory
00000254=Vymazat soubory starší než
00000255=Vymazat prázdné podadresáře
00000256=Seřadit podle domény
00000259=#
00000260=Pořadové číslo
00000261=Smazat
00000262=Smazat
00000263=Složka
00000264=Složka
00000265=Velikost
00000266=Velikost
00000267=Vymazáno
00000268=Vymazáno
00000269=1. Bílá listina
00000270=Povolit
00000272=W.
00000273=Pořadové číslo
00000274=Povolit
00000275=Povolit pravidlo
00000276=Pravidla
00000277=Pravidla
00000278=Výjimka
00000279=Výjimka
00000280=Web
00000281=Web
00000283=B. Černá listina
00000284=B. Černá listina
00000286=S. Uložit do mezipaměti
00000287=S. Uložit do mezipaměti
00000289=D. Neaktualizovat
00000290=D. Neaktualizovat
00000292=O. Číst pouze z mezipaměti
00000293=O. Číst pouze z mezipaměti
00000295=R. Přesměrovat
00000296=R. Přesměrovat
00000298=U. Přepsat URL
00000299=U. Přepsat URL
00000300=Počet přístupů
00000301=Počet přístupů
00000311=2. Černá listina
00000312=Klávesová zkratka:
00000314=Povolit
00000315=N/A
00000316=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Skrýt spojení v Monitoru
00000320=B.
00000321=Pořadové číslo
00000322=Povolit
00000323=Povolit pravidlo
00000324=Pravidlo
00000325=Pravidlo
00000326=Výjimka
00000327=Výjimka
00000328=Web
00000329=Web
00000330=Počet přístupů
00000331=Počet přístupů
00000340=3. Záznam do mezipaměti
00000341=Povolit
00000343=Jen pro požadavky GET
00000344=S.
00000345=Pořadové číslo
00000346=Povolit
00000347=Povolit pravidlo
00000348=Pravidlo
00000349=Pravidlo
00000350=Výjimka
00000351=Výjimka
00000352=Web
00000353=Web
00000354=Počet přístupů
00000355=Počet přístupů
00000365=4. Neaktualizovat
00000366=Klávesová zkratka:
00000367=Povolit
00000368=N/A
00000369=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Jen pro "GET-requests"
00000372=Neaktualizovat nové soubory
00000373=Klávesová zkratka:
00000374=Povolit
00000375=N/A
00000376=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Indikovat ikonou
00000379=D.
00000380=Pořadové číslo
00000381=Povolit
00000382=Povolit pravidlo
00000383=Pravidlo
00000384=Pravidlo
00000385=Vyjímka
00000386=Vyjímka
00000387=Web
00000388=Web
00000389=Kritéria čerstvosti
00000390=Kritéria čerstvosti\nČas Hodin:Minut\n nebo Datum D.M.Y
00000391=Počet přístupů
00000392=Počet přístupů
00000402=5. Pouze z mezipaměti
00000403=Klávesová zkratka:
00000404=Povolit
00000405=N/A
00000406=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Nezapínat v Opeře
00000408=Skrýt spojení v Monitoru
00000409=Nezapínat ve Firefoxu
00000411=O.
00000412=Pořadové číslo
00000413=Povolit
00000414=Povolit pravidlo
00000415=Pravidlo
00000416=Pravidlo
00000417=Vyjímka
00000418=Vyjímka
00000419=Web
00000420=Web
00000421=Počet přístupů
00000422=Počet zásahů
00000432=6. Přesměrování
00000433=Dočasné zrušení klávesou:
00000434=Neurčeno
00000435=Neurčeno\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Povolit
00000438=R.
00000439=Pořadové číslo
00000440=Povolit
00000441=Povolit pravidlo
00000442=Pravidlo
00000443=Pravidlo
00000444=Nahrazeno
00000445=Nahrazeno
00000446=Přepsat vše
00000447=Přepsat vše
00000448=Požadovaný
00000449=Požadovaný
00000450=Počet spojení
00000451=Počet spojení
00000460=Simulátor
00000466=Odstraní http:// předponu
00000467=Odstraní www. předponu
00000468=Nezpracuje
00000470=Statistika
00000474=Datum
00000475=O produktu
00000485=HandyCache
00000486=Možnosti
00000489=Zastavit načítání celé větve
00000490=Uložit celou větev do mezipaměti
00000491=Vymazat celou větev z mezipaměti
00000492=Kopírovat URL
00000493=Zastavit načítání
00000494=Uložit do mezipaměti
00000495=Odstranit z mezipaměti
00000496=Otevřít v prohlížeči
00000497=Otevřít složku
00000498=Přidat URL na černou listinu
00000499=Přidat URL na bílou listinu
00000500=Vymazat
00000523=Kopírovat pravidlo do schránky
00000524=Vyjmout pravidlo ze schránky
00000525=Přidat pravidlo
00000526=Přidat pravidlo ze schránky
00000527=Vložit pravidlo
00000528=Vložit pravidlo ze schránky
00000529=Vymazat pravidlo
00000530=Přidat uživatele
00000531=Vymazat uživatele
00000532=txt
00000533=HTML souborů (*.html)|*.html|textové soubory (*.txt)|*.txt
00000534=HandyCache
00000535=Kopie
00000536=Vymazat
00000537=Otevřít
00000538=Otevřít složku
00000539=Kopie URL
00000540=Zastavit nahrávání
00000541=Kopíruj do schránky
00000542=Kopíruj do schránky
00000543=Přidat ze schránky
00000544=Vložit
00000545=Vložit ze schránky
00000546=Vložit
00000547=Vymazat
00000551=Přidat
00000552=Vložit
00000553=Vymazat
00000554=Jazyk rozhranní:
00000555=Žádný
00000556=Konec
00000557=Zobrazit historii
00000558=Uložit nastavení
00000559=Obnovit seznamy
00000560=Přesměrovat
00000561=Vždy z mezipaměti
00000562=Neaktualizovat
00000563=Uložit do mezipaměti
00000564=Černá listina
00000565=Bílá listina
00000566=Neaktualizovat nové soubory
00000567=Číst z mezipaměti
00000568=Přepnout do offline módu
00000569=Vybrat složku pro mezipaměť
00000570=Podmíněné proxy
00000571=Výběr
00000572=Nepodmíněné proxy
00000573=Použít nadžazenou proxy
00000574=Zobrazit okno Protokolu
00000575=Zobrazit hlavní okno
00000576=Pořadové číslo
00000577=Povolit
00000578=Jméno
00000579=Hostitel
00000580=Port
00000581=Uživatel
00000582=Heslo
00000583=Pořadové číslo
00000584=Povolit
00000585=Jméno
00000586=Hostitel
00000587=Port
00000588=Uživatel
00000589=Heslo
00000590=Pořadí
00000591=#
00000592=Čas
00000593=Čas
00000594=Uživatel
00000595=Uživatel
00000596=URL
00000597=URL
00000598=Velikost
00000599=Velikost
00000600=Staženo
00000601=Staženo
00000602=Načteno %
00000604=Přeneseno
00000605=Stav
00000606=Stav
00000607=Odpověď serveru
00000608=Odpověď
00000609=Najít (F3)
00000624=Uložit
00000627=Uložit seznam
00000628=Uložit
00000629=Vymazat mezipaměť
00000630=Stop
00000631=Spustit čištění mezipaměti
00000632=Start
00000633=Smazat označené
00000634=Smazat
00000637=Název souboru
00000638=Použít
00000639=Přepsat
00000640=Přepočítat
00000641=Uložit jako
00000642=Vymazat
00000643=Spustit příkaz
00000645=Vybrat cestu\nk otevřené složce
00000647=Název souboru
00000714=Otevřít strom
00000716=Zavřít strom
00000726=Otevřít nyní
00000728=Najít (Ctrl+F)
00000730=Zaznamenávat filtrování v Monitoru
00000732=Zobrazit historii
00000734=Vymazat Monitor
00000735=Přerušit aktivní spojení
00000737=Zapnout filtry
00000739=Použít filtry
00000741=Posun dolů (Ctrl+dolů)
00000742=Uložit seznam
00000744=Posun dolů (Ctrl+šipka dolů)
00000745=Posun nahoru (Ctrl+šipka nahoru)
00000746=Najít (Ctrl+F)\nNajít znovu (F3)
00000748=Uložit seznam
00000750=Resetovat čítače
00000752=Posun dolů (Ctrl+šipka dolů)
00000753=Posun nahoru (Ctrl+šipka nahoru)
00000754=Najít (Ctrl+F)\nNajít znovu (F3)
00000756=Resetovat čítače
00000758=Resetovat čítače
00000760=Posun dolů (Ctrl+šipka dolů)
00000761=Posun nahoru (Ctrl+šipka nahoru)
00000763=Resetovat čítače
00000765=Resetovat čítače
00000767=Posun dolů (Ctrl+šipka dolů)
00000768=Posun nahoru (Ctrl+šipka nahoru)
00000769=Najít (Ctrl+F)\nNajít znovu (F3)
00000771=Resetovat čítače
00000773=Resetovat čítače
00000775=Posun dolů (Ctrl+šipka dolů)
00000776=Posun nahoru (Ctrl+šipka nahoru)
00000777=Najít (Ctrl+F)\nNajít znovu (F3)
00000779=Resetovat čítače
00000781=Resetovat čítače
00000783=Posun dolů (Ctrl+šipka dolů)
00000784=Posun nahoru (Ctrl+šipka nahoru)
00000785=Najít (Ctrl+F)\nNajít znovu (F3)
00000787=Resetovat čítače
00000789=Resetovat čítače
00000791=Posun dolů (Ctrl+šipka dolů)
00000792=Posun nahoru (Ctrl+šipka nahoru)
00000794=Resetovat čítače
00000796=Resetovat čítače
00000799=Posun nahoru (Ctrl+šipka nahoru)
00000800=Graf
00000801=Klávesová zkratka pro zobrazení hlavního okna:
00000802=Klávesová zkratka pro zobrazení okna záznamů:
00000803=Klávesy:
00000804=Klávesová zkratka:
00000805=Čas na opětovné spojení při chybě, sec.
00000806=Čas na opakování žádosti při chybě, sec.
00000807=Pozastavit, s:
00000808=Pozastavit, s:
00000812=Síťový adaptér IP:
00000813=Cesta k HCie.dll:
00000814=Klávesová zkratka:
00000815=Klávesová zkratka:
00000816=Zachovat www. pro URL:
00000817=Neukládat soubory menší než
00000818=Neukládat soubory větší než
00000819=Maximání velikost souboru:
00000820=Velikost mezipaměti není větší než
00000821=Hlavní:
00000822=Pouze ke čtení:
00000823=Hlavní:
00000824=Pouze ke čtení:
00000825=Klávesová zkratka pro přepnutí:
00000826=Klávesová zkratka:
00000827=Klávesová zkratka:
00000828=Zobrazit soubor:
00000829=Klávesová zkratka:
00000830=Klávesová zkratka:
00000831=Klávesová zkratka:
00000832=Klávesová zkratka:
00000833=Klávesová zkratka:
00000835=Náhrada:
00000836=Port:
00000838=Příkaz pro výmaz
00000839=Příkaz pro vložení
00000840=Přidat příkaz
00000841=Druhá sada
00000842=První sada
00000873=řádků
00000874=Maximální počet řádků v Monitoru:
00000875=Z internetu:
00000876=Z mezipaměti:
00000877=Přeneseno:
00000878=Uživatelský seznam
00000879=Bezpodmínečné proxy
00000880=Klávesová zkratka:
00000881=Podmínečné proxy
00000882=Klávesová zkratka:
00000884=IE kontextová nabídka
00000885=Klávesová zkratka:
00000886=Klávesová zkratka:
00000887=Aktuální velikost:
00000888=Z mezipaměti načteno:
00000889=KByte
00000890=MByte
00000893=a větší než
00000894=kB
00000895=Vstupní text
00000896=Výsledek
00000897=Kopírovat název z mezipaměti
00000898=Kopírovat řádek z Monitoru
00000899=Uložit seznam
00000900=Průběžné servery
00000901=#
00000902=Pořadové číslo
00000903=Povolit
00000904=Povolit pravidlo
00000905=Jméno
00000906=Jméno
00000907=Předpona
00000908=Předpona
00000911=Seznam souborů
00000912=Seznam souborů
00000915=Podmínka
00000916=Statistiky používání serveru
00000917=Povolit
00000918=Klávesová zkratka:
00000919=N/A
00000920=N/A\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Otevřít soubor
00000922=Přidat doménu do souboru
00000923=Přepsat vše
00000924=Rolování Monitoru
00000925=Zobrazit soubor:
00000926=Název souboru
00000927=Počet vykonaných pravidel
00000928=Pravidla
00000929=Přeneseno
00000930=Scrolování obrazovky
00000931=Nápověda
00000932=Čas na opakování žádosti bez odpovědi, sec.
00000933=Pozastavit, s:
00000934=bytes/s
00000936=Nápověda
00000939=Minimalizovat do systray
00000940=Uložit do obou složek
00000945=Přidat doménu na černou listinu
00000946=Číselník
00000947=Skrýt ikonu v systray
00000948=Vytvářet statistiky
00000949=Zobrazit Protokol
00000950=Zobrazit Protokol
00000951=Kopírovat Protokol
00000952=Kopírovat Protokol
00000953=Vymazat Protokol
00000954=Vymazat Protokol
00000955=Zapsat Protokol
00000956=Zapsat Protokol
00000958=Rozbalit gzip soubory před uložením do mezipaměti
00000959=Kontrolovat dostupnost nových verzí každých:
00000960=dnů
00000961=Přejít k pravidlu
00000962=Včetně "no-cache" objektů
00000963=Rozšíření
00000964=Povolit
00000965=Klávesová zkratka:
00000966=Posun dolů (Ctrl+šipka dolů)
00000967=Posun nahoru (Ctrl+šipka nahoru)
00000970=Uložit seznam
00000972=Odstranit rozšíření (Del)
00000973=Odstranit rozšíření (Del)
00000975=Pořadové číslo
00000976=Povolit
00000977=Povolit pravidlo
00000978=Název
00000979=Název
00000980=Přidat rozšíření
00000981=Přidat rozšíření
00000982=O rozšíření
00000983=O rozšíření
00000984=Nastavení rozšíření
00000985=Nastavení rozšíření
00000986=Obnovit rozšíření
00000987=Obnovit rozšíření
00000991=Fyzická paměť, Kb
00000992=Hlavička
00000993=xlabel
00000994=ylabel
00000995=Virtuální paměť, kb:
00000996=Virtuální adresový prostor, kilobyte:
00000997=Hlavička
00000998=xlabel
00000999=ylabel
00001000=Hlavička
00001001=xlabel
00001002=ylabel
00001003=Aktivních spojení:
00001004=Stupnice 500 000
00001005=Stupnice 2 000 000
00001006=Stupnice 400
00001007=HandyCache
00001008=Vymazat vlákno
00001009=Test připojení
00001010=Prostřední servery
00001011=Rozšíření
00001012=Uložit do mezipaměti
00001013=Byte
00001014=KByte
00001017=dnů
00001018=Upravit rozšíření
00001019=Upravit rozšíření
00001020=Vyber vše
00001021=Mapování portů
00001024=Povolit
00001025=Klávesová zkratka:
00001026=Posun dolů (Ctrl+šipka dolů)
00001027=Posun nahoru (Ctrl+šipka nahoru)
00001030=Uložit seznam
00001031=Uložit seznam
00001034=Pořadové číslo
00001035=Pořadové číslo
00001036=Povolit
00001037=Povolit pravidlo
00001038=Název
00001039=Název
00001040=Lokální port
00001041=Lokální port
00001042=Název hostitele
00001043=Název hostitele nebo IP adresa
00001044=Vzdálený port
00001045=Vzdálený port
00001046=Uživatelské jméno nebo jeho IP
00001047=Uživatelské jméno nebo jeho IP
00001048=Mapování portu
00001049=Přidat mapování pro uživatele:
00001050=Zobrazit info na ikoně v system tray
00001051=Typ
00001052=Typ
00001053=TCP\nUDP\n
00001054=TCP
00001055=Label10
00001056=RegEx mezipaměť
00001057=Vymazat ReCache
00001058=ClearRegExList
00001059=ClearPipeliningHosts
00001060=Clear Global
00001061=Periodické přesměrování bloku
00001062=Vytvořit reporty
00001063=SOCKS5 port:
00001064=Povolit SOCKS5
00001065=Smazat čítače v seznamech
00001066=Příchozí spojení
00001067=Odchozí spojení
00001068=Omezení velikosti souborů
00001069=Dočasné zrušení klávesou:
00001070=Povolit
00001071=Neurčeno
00001072=Neurčeno\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Pravidlo pro URL:
00001074=Vyjímky URL:
00001075=Omezení velikosti, kbyte:
00001076=Omezení rychlosti
00001077=Povolit
00001078=Pravidla pro uživatele:
00001079=Omezení rychlosti, Byte/sec:
00001080=Omezení velikosti souborů
00001081=Dočasné zrušení klávesou:
00001082=Povolit
00001083=Neurčeno
00001084=Neurčeno\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Pravidlo pro URL:
00001086=Vyjímky URL:
00001087=Omezení velikosti, kbyte:
00001088=Omezení rychlosti
00001089=Povolit
00001090=Pravidla pro uživatele:
00001091=Omezení rychlosti, Byte/sec:
00001092=Info jen z rozšíření
00001093=Skrýt SOCKS5 spojení
00001094=Typ
00001095=Typ
00001096=HTTP\nSOCKS5\n
00001097=Typ
00001098=Typ
00001099=HTTP\nSOCKS5\n
00001100=Dekódovat URL do srozumitelné podoby pro Windows
00001112=HTTP
00001113=HTTP
00001124=Zastavit nahrávání starých souborů
00001135=Odešli POST požadavky do Internetu
00001146=Otevřít složku
00001157=Najít (Ctrl+F)
00001158=Aplikovat
00001159=Dekódovat "puny-code" v URL
00001160=částečně tvrdé
00001161=Ofset:
00001162=Přidat #.gz do názvů gzip-souborů
00001163=Odpojte zmrazené spojení
00001164=min.
00001165=Pravidlo:
00001166=více než
00001167=kB
00001168=Vymazat soubory
00001169=Méně než
00001170=B
00001172=Povolit klávesovou zkratku:
00001173=Povolit klávesovou zkratku:
00001174=Zakoupit licenci
00001175=Použití SSL
00001176=Povolit
00001177=Pravidlo pro URL:
00001178=Vyjímka pro URL:
00001179=Pravidlo pro uživatele:
00001180=Tato volba je dostupná pouze v registrované verzi
00001181=Povolit klávesovou zkratku:
00001182=Použití SSL
00001183=Vymazat počítadlo
00001188=Rozšíření
00001189=Rozšíření
00001190=Použití SSL
00001191=Použití SSL
00001194=Nemazat soubory
00001195=Vymazat do koše
00001196=Protokol paměti
00001197=Prázdná pracovní sada

[DialForm]
00000001=Rychlost přenosu:
00000002=Přijato - bajty:
00000003=Přeneseno - bajty:
00000004=Aktualizovat seznam
00000005=Vytočit
00000006=Zavěsit
00000007=Vytočit po spuštění programu
00000008=Připojit při přerušení spojení
00000009=Odpojit před ukončením
00000010=Protokolovat vytáčení
00000011=Příchozí vytáčení
00000012=Minimální rychlost:
00000013=Pozastavit vytáčení (sek.):
00000014=Počet opakování spojení:
00000015=Klávesová zkratka pro vytáčení/zavěšení:
00000016=Nadřazená proxy pro toto spojení
00000017=#
00000018=Pořadové číslo
00000019=Povolit
00000020=Povolit pravidlo
00000021=Jméno
00000022=Jméno

[DNSForm]
00000001=DNSForm
00000324=IP
00000325=IP
00000415=Doména
00000416=Doména
00000421=Čítač
00000422=Čítač
00000489=Povolit
00000490=Otevři "host" soubor
00000493=Odstranit
00000494=Kopírovat do schránky
00000495=Aktualizace
00000496=Záznamů v mezipaměti:
00000497=Max množství záznamů:
00000498=Najít (Ctrl+F)\nNajít znovu (F3)
00000502=Přidat záznam
00000503=Čekání na odpověď
00000504=Ukládat záznamy každých
00000505=hodin
00000510=Datum používání
00000511=Datum aktualizace
00000512=Datum používání
00000513=Datum aktualizace
00000514=Pouze záznam

[FindForm]
00000001=Najít v seznamu
00000463=Najít
00000464=Zrušit
00000489=V sloupci "Pravidlo"
00000490=V sloupci "Výjimka"
00000491=V sloupci "Web"
00000492=V sloupci "Číslo řádku"

[Log]
00000001=Protokol
00000008=/n
00000009=Uložit při zavření
00000010=Uložit jako "log.txt"
00000011=Aktualizovat
00000012=Vymazat
00000013=Kopírovat vše
00000014=Hledej
00000015=Hledej nahoru
00000016=Hledej dolů

[LoadingForm]
00000001=HandyCache - stahování souboru
00000464=Zrušit
00000465=Načítání...

[UpdForm]
00000001=Aktualizovat HandyCache
00000002=Aktualizace
00000004=Nová verze programu je k dispozici
00000006=Novinky v této verzi:
00000007=Nahrávání souborů

[MonthForm]
00000001=Specifikuje nastavení reportů
00000463=OK
00000464=Zrušit
00000465=Leden
00000466=Leden\nÚnor\nBřezen\nDuben\nKvěten\nČerven\nČervenec\nSrpen\nZáří\nŘíjen\nListopad\nProsinec\n
00000467=Rok:
00000468=Měsíc:
00000469=html
00000470=HTML soubory (*.html)|*.html|všechny soubory (*.*)|*.*
00000471=Denní report
00000472=Jednotky
00000477=KB\nMB\nGB\nchytrý\n
00000478=Sloupce
00000479=Přenesené
00000480=Obdrženo
00000481=Mezipaměť
00000482=Celkem
00000483=Automatické vytváření denních reportů
00000485=Povolit
00000488=Složka s reporty:
00000489=Vytvořit report
00000490=Reporty
00000491=Přepsat soubor "report.html"

[ExtInfoForm]
00000001=Pokročilé informace
00000002=Zavřít
00000004=Nastavení
00000005=Nastavení
00000007=Hodnota nastavení
00000008=Hodnota

[$CONSTANTS]
Saccess=Přístup
SAfterRepl=- - - - - - - - - po - - nahrazení - - - - - - - - - -
SBlack=Černá listina
SBlackList=Černá listina
SByte=Bajt
SCache=Mezipaměť
SClearCounterQuery=Opravdu chcete vynulovat počitadla?
SClearing=Údržba
SCMNeedUpdate=Rozšíření Content Master je zastaralé, aktualizujte jej prosím. Stáhněte novou verzi z http://handycache.ru/cm/CM1.0.rar
SCondProxy=Podmíněné proxy
SControl=Nastavení
SCreateCacheFileError=Nepodařilo se zapsat do mezipaměti
SDeleteStr=Smazat řádek?
SDial=Vytáčení
SDialAttempt=Pokus o vytáčení
SDialCanceled=Vytáčení bylo přerušeno
SDialListEmpty=Seznam připojení je prázdný
SDialUp=Vytáčené připojení
SDialUp_received=DialUp-Příjem
SDirectory=Složka
SDirectoryForCache=Složka mezipaměti
SDisconnected=Odpojený
SDisconnection=Odpojování
SDNSCache=DNS mezipaměť
SDontUpdate=Neaktualizovat
SError=Chyba
SErrorOfDialing=Chyba při vytáčení
SExtBadVersion=Rozšíření %s nepracuje s aktuální verzí HandyCache
SExtensions=Rozšíření
SExtListBadVersion=Rozšíření %s nepracuje s aktuální verzí HandyCache
SExtNameDouble=Rozšíření s jménem "%s" již existuje
SFewMin=Toto může trvat několik minut
SFile=Souborů
SFileNotCreated=Soubor %s se nepodařilo vytvořit
SFileNotOpened=Soubor %s se nepodařilo otevřít
SFolderSelect=Vybrat adresář
SFreeVer=Program můžete zdarma používat k nekomerčnímu využití.\nPoužíváte neregistrovanou verzi.
SGeneral=Všeobecné nastavení
SI1Set=1 nastavení
SI2Set=2 nastavení
SIAutonomicMode=Offline mód
SIFreshFiles=Aktuální soubory
SInDomainColumn=Ve sloupci "Doména"
SInExceptionColumn=Ve sloupci "Výjimka"
SInIPColumn=Ve sloupci "IP"
SInReplaceColumn=Ve sloupci "Vyměňte"
SInRuleColumn=Ve sloupci "Pravidlo"
SINTEGRATIONINIE=Integrace s IE
SInternet=Internet
SInvalidDomain=Doména "%s" již existuje v mezipaměti
SINVALIDIP=Chybná IP adresa "%s"
SIOff=Vypnuto
SIOn=Zapnuto
SIPError=IP pro %s nebyla nalezena %s
SLists=Seznamy
SLoadingControl=Nastavení načítání
SLogCleared=Automatické čištění Protokolu
SLogLoading=Nahrát Protokol
SLogTooLong=Velikost Protokolu je příliš velká. Pročistěte Protokol.
SLowSpeed=Rychlost je moc nízká
SLuaError=Lua-chyba: %s
SMediators=Zprostředkující servery
SMoney1=Pokud se vám líbí tento program budeme rádi za Vaši štědrou podporu vývoje programu pomocí e-platby
SMoney2=Yandex.Money
SMustLocalUser=Uživatel musí mít IP 127.0.0.1 nebo localhost
SNotCacheDirectory=Úložiště %s pro mezipaměť je nedostupné
SOnlyFromCache=Vždy jen z mezipaměti
SParentProxy=Nadřazené proxy
SPauseNSec=Pozastavit na %s vteřin
SPortBusy=Port %s je již používán
SPortMapping=Mapování portu
SProxy=Proxy
SReAddress=Přesměrovat
SReadingFromCache=Čtení z mezipaměti
SRegCanceled=Registrace zrušena
SREGOK=Registrace dokončena
SSBlackList=B
SSCondProxy=C
SSDontUpdate=D
SSecondSetDir=Druhá složka pro mezipaměť
SSelect=Výběr
SSOnlyFromCache=O
SSortEnable=Řadit podle sloupce %s
SSReAddress=R
SSrtNotFound=Text "%s" nebylo možné najít
SSSLHandling=Použití SSL
SStatistics=Statistiky
SSTRANSFORMINGURL=U
SSWhiteList=W
SSWriteToCache=S
STRANSFORMINGURL=Přepisování URL
STransmitted=Přenesený
STreiner=Simulátor
SUncondProxy=Bezpodmínečné proxy
SView=Zobrazení
SWhite=Bílá listina
SWhiteList=Bílá listina
SWriteToCache=Uložit do mezipaměti
